zodiaks = ['козерог', 'рыбы', 'водолей', 'овен', 'телец', 'близнецы', 'рак',
           'лев', 'дева', 'весы', 'скорпион', 'стрелец']

months = list_months = ['января', 'февраля', 'марта', 'апреля', 'мая', 'июня', 'июля',
                        'августа', 'сентября', 'октября', 'ноября', 'декабря']
defolt = ['Итак, значит ты -', 'Ага, твой знак зодиака -', 'Ты -',
          'Говорят, вы', 'Обычно представители этого знака', 'По стереотипам вы',
          'Согласишься с этим?', 'Как думаешь, подходит?', 'Похоже на тебя?',
          'Кстати, знаешь, что твоя стихия -', 'У этого знака стихия -', 'Твоя стихия -',
          'Это круто.', 'Прикольно!', 'Круто же, да?',
          'Интересно, что приготовил для тебя 2023 год...', 'Так, да, предсказание. Что же тебя ждёт...',
          'Чуть не забыл, предсказание. Сейчас соединюсь со Вселенной...',
          'Боги таро утверждают, что', 'Высшие силы твердят:', 'Ого, вот что:']
